#+TITLE: Features

* Host filesystem
The filesystem of the host machine is mounted inside the Environment Pod under =/var/run/host=

#+BEGIN_SRC shell
ls /var/run/host
#+END_SRC

#+RESULTS:
#+begin_example
bin
boot
dev
etc
home
lib
lib32
lib64
libx32
lost+found
media
mnt
opt
packer-files
proc
root
run
sbin
snap
srv
sys
tmp
usr
var
#+end_example

